
export const  posts = [
    {
        id:1,
        title:'GraphQL без N+1 это легко благодаря N1Loader',
        desc:'N1Loader разработан для легкого избежания N+1 проблемы\n' +
            'любого типа. К счатью, гем очень легко интегрировать в GraphQL\n' +
            'API. Без дальнейших отлагательств, давайте рассмотрим простой, но самодостаточный пример.'
    },
    {
        id:2,
        title:'В Германии присудили апрельскую Международную Премию Большого Брата',
        desc:'Финский дата-центр Яндекса отключили от внешнего электропитания'
    }
]